start_text='''
Вас приветсвует бот для бронирования столиков в ресторане!

🕙 Наши рабочие часы:
с ПН по ПТ - c 10:00 до 22:00
с CБ по ВС - c 10:00 до 23:00

Для просмотра списка доступных команд пришлите /menu
'''

menu_text='''
Доступные команды:

📅 /available - для просмотра зарезервированных часов
📝 /book - для бронирования столика
📖 /my_bookings - для просмотра активных броней на ваше имя
🗑️ /cancel - для отмены брони
'''


not_working_time_text='''
🚫 К сожалению, в эти часы мы не работаем. Пожалуйста, выберите другое время.

Наши рабочие часы:
с ПН по ПТ - c 10:00 до 22:00
с CБ по ВС - c 10:00 до 23:00
'''



